Repository: onesaitplatform/ckanext-onesaitplatform
Catalog: ckanext/onesaitplatform/i18n/*/LC_MESSAGES/ckanext-onesaitplatform.po
Languages: fr

source: Open Data Organizations
fr: Organisations Open Data

source: Get the most out of your data and model your business based on standards that ensure consistency and interoperability.
fr: Tirez le meilleur parti de vos données et modélisez votre entreprise sur la base de normes garantissant cohérence et interopérabilité.

source: Open Data Showcases
fr: Showcases Open Data

source: Open Data Service
fr: Service Open Data

source: Making better use of public data with Open Data Onesait Platform.
fr: Mieux utiliser les données publiques avec Onesait Platform Open Data.

source: CKAN Onesait Platform Open Data Portal.
fr: CKAN Portail Open Data Onesait Platform

source: Organizations
fr: Organisations

source: Groups
fr: Groupes

source: Datasets
fr: Jeux de Donnés

source: All Rights Reserved by
fr: Tous droits réservés par

source: an Indra Company.
fr: une société Indra.
